/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Groupe";
"Name" = "Nom";
"none given" = "aucune donnée";
"Enabled" = "Activé";

"Keyboard" = "Clavier";
"Space key repeats" = "Répétitions de clés de l'espace";
"Memory: 40 to 100 MB" = "Taille de la mémoire: 40 - 100 MB";
"Memory Size" = "Taille de la mémoire";

"Inbox max items: 100 to 1000" = "Nombre maximum d'éléments dans la boîte de réception.: 100 - 1000";
"Max number of items in Inbox" = "Nombre maximum d'éléments dans la boîte de réception";

"Use Virtual MIDI" = "Utilisez Virtual MIDI";

"Information" = "Informations";
"Version" = "Version";
"Build" = "Build";
